Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Hide dead torrents
af: Versteek dooie torrents
am: የሞቱ torrentዎችን ደብቅ
ar: إخفاء التورنت غير النشط
as: মৃত টৰেণ্ট লুকুৱাওক
az: Ölü torrentləri gizlət
be: Схаваць мёртвыя тарэнты
bg: Скриване на мъртви торенти
bn: নিষ্ক্রিয় টরেন্ট লুকান
br: Kuzhat an torrentoù marv
bs: Sakrij mrtve torente
ca: Amaga els torrents morts
ceb: Itago ang patay nga mga torrent
cs: Skrýt mrtvé torrenty
cy: Cuddio torentiau marw
da: Skjul døde torrents
de: Tote Torrents ausblenden
el: Απόκρυψη νεκρών torrents
es: Ocultar torrents sin semillas
et: Peida surnud torrentid
eu: Ezkutatu torrent hilak
fa: پنهان کردن تورنت‌های مرده
fi: Piilota toimimattomat torrentit
fil: Itago ang mga patay na torrent
fo: Fjal deyðar torrentar
fr: Masquer les torrents morts
fy: Deade torrents ferstopje
ga: Folaigh torrents marbha
gd: Falaich torrents marbha
gl: Agochar os torrents mortos
gu: મૃત ટોરન્ટ છુપાવો
ha: Ɓoye matattun torrents
he: הסתר טורנטים מתים
hi: निष्क्रिय टोरेंट छिपाएँ
hr: Sakrij mrtve torrente
ht: Kache torrent mouri yo
hu: Halott torrentek elrejtése
hy: Թաքցնել մեռած թորենտները
id: Sembunyikan torrent mati
ig: Zoo torrent nwụrụ anwụ
is: Fela dauð torrents
it: Nascondi i torrent inattivi
ja: 死んだトレントを非表示
jv: Dhelikaké torrent mati
ka: მკვდარი ტორენტების დამალვა
kk: Жұмыс істемейтін торренттерді жасыру
km: លាក់ torrent ដែលអស់ដំណើរការ
kn: ನಿಷ್ಕ್ರಿಯ ಟೊರೆಂಟ್‌ಗಳನ್ನು ಮರೆಮಾಡಿ
ko: 비활성 토렌트 숨기기
ku: Torrentên mirî veşêre
ky: Өлүк торренттерди жашыруу
lb: Doudeg Torrenten verstoppen
lo: ເຊື່ອງທໍເຣັນທ໌ທີ່ຕາຍແລ້ວ
lt: Slėpti negyvus torentus
lv: Slēpt neaktīvos torentus
mg: Afeno ny torrent maty
mi: Hunaia ngā torrent mate
mk: Сокриј мртви торенти
ml: നിർജ്ജീവ torrent-കൾ മറയ്ക്കുക
mn: Идэвхгүй торрентуудыг нуух
mr: निष्क्रिय टॉरंट लपवा
ms: Sembunyikan torrent mati
mt: Aħbi torrents mejta
my: သေဆုံးသော torrent များ ဖျောက်ရန်
nb: Skjul døde torrenter
ne: मृत टोरेन्टहरू लुकाउनुहोस्
nl: Dode torrents verbergen
ny: Bisani ma torrent akufa
oc: Amagar los torrents mòrts
or: ମୃତ ଟରେଣ୍ଟ ଲୁଚାନ୍ତୁ
pa: ਮਰੇ ਹੋਏ ਟੋਰੈਂਟ ਲੁਕਾਓ
pl: Ukryj martwe torrenty
ps: مړه تورنټونه پټ کړئ
pt_br: Ocultar torrents inativos
pt_pt: Ocultar torrents inativos
ro: Ascunde torrentele moarte
ru: Скрывать мёртвые торренты
rw: Hisha torrents zapfuye
sd: مئل ٽورينٽ لڪايو
si: අක්‍රීය torrent සඟවන්න
sk: Skryť mŕtve torrenty
sl: Skrij mrtve torrente
sm: Nana torrents mate
sn: Vanza ma torrent akafa
so: Qari torrents-ka dhintay
sq: Fshih torrentet e vdekur
sr: Сакриј неактивне торенте
st: Pata litorente tse shoeleng
su: Sumputkeun torrent paéh
sv: Dölj döda torrenter
sw: Ficha torrents zilizokufa
ta: செயலற்ற டோரண்ட்களை மறை
te: పనిచేయని టొరెంట్‌లను దాచు
tg: Пинҳон кардани торрентҳои мурда
th: ซ่อนทอร์เรนต์ที่ตายแล้ว
tr: Ölü torrent'leri gizle
tt: Үле торрентларны яшер
ug: ئۆلۈك torrent لارنى يوشۇر
uk: Приховати неактивні торенти
ur: غیر فعال ٹورنٹس چھپائیں
uz: O'lik torrentlarni yashirish
vi: Ẩn torrent không hoạt động
xh: Fihla iitorrents ezifileyo
yo: Fi àwọn torrent tí ó kú pamọ́
zh_hans: 隐藏失效种子
zh_hant: 隱藏無效種子
zu: Fihla ama-torrent afile

source: HDR sources only
af: Slegs HDR-bronne
am: የHDR ምንጮች ብቻ
ar: مصادر HDR فقط
as: কেৱল HDR উৎস
az: Yalnız HDR mənbələr
be: Толькі HDR-крыніцы
bg: Само HDR източници
bn: শুধু HDR সোর্স
br: Mammennoù HDR hepken
bs: Samo HDR izvori
ca: Només fonts HDR
ceb: HDR nga tinubdan lang
cs: Pouze HDR zdroje
cy: Ffynonellau HDR yn unig
da: Kun HDR-kilder
de: Nur HDR-Quellen
el: Μόνο πηγές HDR
es: Solo fuentes HDR
et: Ainult HDR-allikad
eu: HDR iturriak soilik
fa: فقط منابع HDR
fi: Vain HDR-lähteet
fil: Mga HDR source lamang
fo: Bara HDR keldur
fr: Sources HDR uniquement
fy: Allinne HDR-boarnen
ga: Foinsí HDR amháin
gd: Tùsan HDR a-mhàin
gl: Só fontes HDR
gu: માત્ર HDR સ્રોત
ha: Tushen HDR kawai
he: מקורות HDR בלבד
hi: केवल HDR स्रोत
hr: Samo HDR izvori
ht: Sous HDR sèlman
hu: Csak HDR-források
hy: Միայն HDR աղբյուրներ
id: Hanya sumber HDR
ig: Naanị isi mmalite HDR
is: Aðeins HDR-veitur
it: Solo sorgenti HDR
ja: HDR ソースのみ
jv: Mung sumber HDR
ka: მხოლოდ HDR წყაროები
kk: Тек HDR дереккөздері
km: ប្រភព HDR តែប៉ុណ្ណោះ
kn: HDR ಮೂಲಗಳು ಮಾತ್ರ
ko: HDR 소스만
ku: Tenê çavkaniyên HDR
ky: HDR булактары гана
lb: Nëmmen HDR-Quellen
lo: ແຫຼ່ງ HDR ເທົ່ານັ້ນ
lt: Tik HDR šaltiniai
lv: Tikai HDR avoti
mg: Loharano HDR ihany
mi: Ngā pūtake HDR anake
mk: Само HDR извори
ml: HDR ഉറവിടങ്ങൾ മാത്രം
mn: Зөвхөн HDR эх сурвалж
mr: फक्त HDR स्रोत
ms: Sumber HDR sahaja
mt: Sorsi HDR biss
my: HDR အရင်းအမြစ်များသာ
nb: Bare HDR-kilder
ne: केवल HDR स्रोतहरू
nl: Alleen HDR-bronnen
ny: Magwero a HDR okha
oc: Solament fonts HDR
or: କେବଳ HDR ଉତ୍ସ
pa: ਸਿਰਫ਼ HDR ਸਰੋਤ
pl: Tylko źródła HDR
ps: یوازې د HDR سرچینې
pt_br: Apenas fontes HDR
pt_pt: Apenas fontes HDR
ro: Doar surse HDR
ru: Только источники HDR
rw: Inkomoko za HDR gusa
sd: رڳو HDR ذريعا
si: HDR මූලාශ්‍ර පමණයි
sk: Len HDR zdroje
sl: Samo viri HDR
sm: Naʻo puna HDR
sn: Nzvimbo dze HDR chete
so: Kaliya ilaha HDR
sq: Vetëm burime HDR
sr: Само HDR извори
st: Mehloli ea HDR feela
su: Sumber HDR wungkul
sv: Endast HDR-källor
sw: Vyanzo vya HDR pekee
ta: HDR மூலங்கள் மட்டும்
te: HDR మూలాలు మాత్రమే
tg: Танҳо манбаъҳои HDR
th: เฉพาะแหล่ง HDR
tr: Yalnızca HDR kaynakları
tt: Тик HDR чыганаклары
ug: پەقەت HDR مەنبەلىرى
uk: Лише джерела HDR
ur: صرف HDR ذرائع
uz: Faqat HDR manbalari
vi: Chỉ nguồn HDR
xh: Imithombo ye-HDR kuphela
yo: Àwọn orísun HDR nìkan
zh_hans: 仅 HDR 源
zh_hant: 僅限 HDR 來源
zu: Imithombo ye-HDR kuphela

source: Hide AV1 sources
af: Versteek AV1-bronne
am: የAV1 ምንጮችን ደብቅ
ar: إخفاء مصادر AV1
as: AV1 উৎস লুকুৱাওক
az: AV1 mənbələrini gizlət
be: Схаваць AV1-крыніцы
bg: Скриване на AV1 източници
bn: AV1 সোর্স লুকান
br: Kuzhat ar mammennoù AV1
bs: Sakrij AV1 izvore
ca: Amaga les fonts AV1
ceb: Itago ang AV1 nga mga tinubdan
cs: Skrýt zdroje AV1
cy: Cuddio ffynonellau AV1
da: Skjul AV1-kilder
de: AV1-Quellen ausblenden
el: Απόκρυψη πηγών AV1
es: Ocultar fuentes AV1
et: Peida AV1-allikad
eu: Ezkutatu AV1 iturriak
fa: پنهان کردن منابع AV1
fi: Piilota AV1-lähteet
fil: Itago ang mga AV1 source
fo: Fjal AV1 keldur
fr: Masquer les sources AV1
fy: AV1-boarnen ferstopje
ga: Folaigh foinsí AV1
gd: Falaich tùsan AV1
gl: Agochar as fontes AV1
gu: AV1 સ્રોત છુપાવો
ha: Ɓoye tushen AV1
he: הסתר מקורות AV1
hi: AV1 स्रोत छिपाएँ
hr: Sakrij AV1 izvore
ht: Kache sous AV1 yo
hu: AV1-források elrejtése
hy: Թաքցնել AV1 աղբյուրները
id: Sembunyikan sumber AV1
ig: Zoo isi mmalite AV1
is: Fela AV1-veitur
it: Nascondi le sorgenti AV1
ja: AV1 ソースを非表示
jv: Dhelikaké sumber AV1
ka: AV1 წყაროების დამალვა
kk: AV1 дереккөздерін жасыру
km: លាក់ប្រភព AV1
kn: AV1 ಮೂಲಗಳನ್ನು ಮರೆಮಾಡಿ
ko: AV1 소스 숨기기
ku: Çavkaniyên AV1 veşêre
ky: AV1 булактарын жашыруу
lb: AV1-Quelle verstoppen
lo: ເຊື່ອງແຫຼ່ງ AV1
lt: Slėpti AV1 šaltinius
lv: Slēpt AV1 avotus
mg: Afeno ny loharano AV1
mi: Hunaia ngā pūtake AV1
mk: Сокриј AV1 извори
ml: AV1 ഉറവിടങ്ങൾ മറയ്ക്കുക
mn: AV1 эх сурвалжийг нуух
mr: AV1 स्रोत लपवा
ms: Sembunyikan sumber AV1
mt: Aħbi sorsi AV1
my: AV1 အရင်းအမြစ်များ ဖျောက်ရန်
nb: Skjul AV1-kilder
ne: AV1 स्रोतहरू लुकाउनुहोस्
nl: AV1-bronnen verbergen
ny: Bisani magwero a AV1
oc: Amagar las fonts AV1
or: AV1 ଉତ୍ସ ଲୁଚାନ୍ତୁ
pa: AV1 ਸਰੋਤ ਲੁਕਾਓ
pl: Ukryj źródła AV1
ps: د AV1 سرچینې پټ کړئ
pt_br: Ocultar fontes AV1
pt_pt: Ocultar fontes AV1
ro: Ascunde sursele AV1
ru: Скрывать источники AV1
rw: Hisha inkomoko za AV1
sd: AV1 ذريعا لڪايو
si: AV1 මූලාශ්‍ර සඟවන්න
sk: Skryť AV1 zdroje
sl: Skrij vire AV1
sm: Nana puna AV1
sn: Vanza nzvimbo dze AV1
so: Qari ilaha AV1
sq: Fshih burimet AV1
sr: Сакриј AV1 изворе
st: Pata mehloli ea AV1
su: Sumputkeun sumber AV1
sv: Dölj AV1-källor
sw: Ficha vyanzo vya AV1
ta: AV1 மூலங்களை மறை
te: AV1 మూలాలను దాచు
tg: Пинҳон кардани манбаъҳои AV1
th: ซ่อนแหล่ง AV1
tr: AV1 kaynaklarını gizle
tt: AV1 чыганакларын яшер
ug: AV1 مەنبەلىرىنى يوشۇر
uk: Приховати джерела AV1
ur: AV1 ذرائع چھپائیں
uz: AV1 manbalarini yashirish
vi: Ẩn nguồn AV1
xh: Fihla imithombo ye-AV1
yo: Fi àwọn orísun AV1 pamọ́
zh_hans: 隐藏 AV1 源
zh_hant: 隱藏 AV1 來源
zu: Fihla imithombo ye-AV1
